"CDRefreshHeaderIdleText" = "下拉可以刷新";
"CDRefreshHeaderPullingText" = "松开立即刷新";
"CDRefreshHeaderRefreshingText" = "正在刷新数据中...";

"CDRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"CDRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"CDRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"CDRefreshBackFooterIdleText" = "上拉可以加载更多";
"CDRefreshBackFooterPullingText" = "松开立即加载更多";
"CDefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"CDRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"CDRefreshHeaderLastTimeText" = "最后更新：";
"CDRefreshHeaderDateTodayText" = "今天";
"CDRefreshHeaderNoneLastDateText" = "无记录"
